{
    "pageTitle": "Get Gamecheck Seal",
    "heading": "Introducing the Game Integrity Verified Seal of Approval!",
    "p1": "Elevate your website’s credibility and stand out from the competition by obtaining the Gamecheck Seal of Approval. Demonstrate your commitment to trust and reliability, and assure your visitors of a secure and authentic online experience.",
    "howToGet": "How to get the verified seal",
    "li1": "Verification Process: All game providers and games on your platform must be verified by Gamecheck to ensure they are authentic and meet the highest standards of fairness.",
    "p2": "By displaying the prestigious Gamecheck Seal, your website will exude trust and authenticity. Customers will gravitate towards your platform, confident that they are engaging with genuine, Gamecheck and a secure environment.",
    "p3": "As a non-profit organization, Gamecheck is dedicated to promoting fairness and transparency in the online gaming industry. We do not charge for the Gamecheck Seal. Instead, we encourage all gaming websites to strive for this mark of integrity as part of our collective mission to eradicate counterfeit games.",
    "p4": "Our efforts include round-the-clock checks, continuous monitoring of all online gaming sites, and regular reports to ensure the highest standards are maintained. Your seal will proudly display the results of random checks we perform on your site, reinforcing your commitment to integrity.",
    "p5": "The best part? The seal is an embedded code that website owners can easily add to their sites, seamlessly integrating with your existing design.",
    "p6": "Join our community of trusted operators today and stand out from the crowd. Let’s work together to create a safer, more transparent online gaming landscape. Aim for the Gamecheck Seal now, and let’s put an end to rogue operators once and for all!",
    "websiteUrl": "Website URL",
    "name": "Name",
    "email": "Email",
    "submit": "Submit",
    "successTitle": "Your form is submitted.",
    "formId": "Form ID",
    "successNote": "One of our team member will be in touch with you in 24 hours."
}
