{
  "pageTitle": "Obtenez le sceau Gamecheck",
  "heading": "Présentation du sceau d'approbation Game Integrity Verified !",
  "p1": "Augmentez la crédibilité de votre site Web et démarquez-vous de la concurrence en obtenant le sceau d’approbation Gamecheck. Démontrez votre engagement envers la confiance et la fiabilité et assurez à vos visiteurs une expérience en ligne sécurisée et authentique.",
  "howToGet": "Comment obtenir le sceau vérifié",
  "li1": "Processus de vérification : tous les fournisseurs de jeux et jeux sur votre plateforme doivent être vérifiés par Gamecheck pour garantir qu'ils sont authentiques et répondent aux normes d'équité les plus élevées.",
  "p2": "En affichant le prestigieux sceau Gamecheck, votre site Web dégagera confiance et authenticité. Les clients graviteront vers votre plateforme, confiants qu'ils s'engagent avec un environnement Gamecheck authentique et sécurisé.",
  "p3": "En tant qu'organisation à but non lucratif, Gamecheck se consacre à la promotion de l'équité et de la transparence dans l'industrie du jeu en ligne. Nous ne facturons pas l'obtention du label Gamecheck. Au lieu de cela, nous encourageons tous les sites de jeux à s'efforcer d'obtenir ce label d'intégrité dans le cadre de notre mission collective visant à éradiquer les jeux contrefaits.",
  "p4": "Nos efforts comprennent des contrôles 24 heures sur 24, une surveillance continue de tous les sites de jeux en ligne et des rapports réguliers pour garantir le maintien des normes les plus élevées. Votre sceau affichera fièrement les résultats des contrôles aléatoires que nous effectuons sur votre site, renforçant ainsi votre engagement envers l'intégrité.",
  "p5": "Le meilleur dans tout ça ? Le sceau est un code intégré que les propriétaires de sites Web peuvent facilement ajouter à leurs sites, s'intégrant parfaitement à votre conception existante.",
  "p6": "Rejoignez dès aujourd'hui notre communauté d'opérateurs de confiance et démarquez-vous de la concurrence. Travaillons ensemble pour créer un environnement de jeu en ligne plus sûr et plus transparent. Visez le sceau Gamecheck dès maintenant et mettons un terme aux opérateurs malhonnêtes une bonne fois pour toutes !",
  "websiteUrl": "URL du site Web",
  "name": "Nom",
  "email": "E-mail",
  "submit": "Soumettre",
  "successTitle": "Votre formulaire est soumis.",
  "formId": "ID du formulaire",
  "successNote": "Un membre de notre équipe vous contactera dans les 24 heures."
}