{
  "title": "Demande de vérification",
  "pageTitle": "Signaler un site avec un jeu contrefait",
  "description": "Nous procéderons à une enquête approfondie sur les jeux de ce site Web et vous fournirons une mise à jour une fois notre évaluation terminée.",
  "website": "URL du casino en ligne",
  "evidence": "Télécharger des preuves",
  "acceptedTypes": "Types de fichiers acceptés : JPEG, PNG, MP4, MOV",
  "yourName": "Votre nom (facultatif)",
  "email": "Courriel (facultatif)",
  "submit": "Soumettre une demande",
  "selectFiles": "Sélectionner les fichiers",
  "selectedFiles": "{{count}} fichiers sélectionnés",
  "successTitle": "Votre formulaire est soumis",
  "formId": "ID du formulaire",
  "successNote": "Merci d'avoir demandé la vérification pour <0/>",
  "descriptionLabel": "Description",
  "gamingProvider": "Fournisseur de jeux (facultatif)",
  "descriptionPlaceholder1": "Nom du casino en ligne.",
  "descriptionPlaceholder2": "Dressez la liste des jeux ou des fournisseurs de jeux que vous soupçonnez d’être contrefaits.",
  "descriptionPlaceholder3": "Détaillez tout comportement inhabituel ou toute irrégularité que vous avez remarqué pendant le jeu.",
  "descriptionPlaceholder4": "Dates et heures de jeu.",
  "reasonPopupTitle": "Raisons de demander une vérification",
  "reasonPopupP1": "<0>J'ai déjà utilisé ce casino en ligne et j'ai remarqué :</0> des problèmes tels que des problèmes inattendus, des graphismes médiocres ou des comportements de jeu irréguliers (par exemple, des blocages imprévus, des erreurs fréquentes ou des paiements qui ne correspondent pas aux résultats attendus).",
  "reasonPopupP2": "<0>Je n'ai jamais utilisé ce casino en ligne auparavant et je souhaite vérifier sa légitimité :</0> Il peut être difficile de faire confiance à un casino en ligne inconnu, surtout s'il propose des bonus ou des promotions inhabituellement généreux. Ces offres peuvent être des stratégies utilisées par des casinos moins réputés pour attirer des joueurs sans méfiance.",
  "other": "Autre",
  "reasonToReportTagLine": "Raisons de demander une vérification",
  "contactConsent": "J'accepte d'être contacté directement par Gamecheck et confirme avoir lu et compris la <0>Politique de confidentialité</0>."
}