{
  "pageTitle": "Ottieni il sigillo Gamecheck",
  "heading": "Vi presentiamo il sigillo di approvazione Game Integrity Verified!",
  "p1": "Aumenta la credibilità del tuo sito web e distinguiti dalla concorrenza ottenendo il Sigillo di Approvazione Gamecheck. Dimostra il tuo impegno per la fiducia e l'affidabilità e assicura ai tuoi visitatori un'esperienza online sicura e autentica.",
  "howToGet": "Come ottenere il sigillo verificato",
  "li1": "Procedura di verifica: tutti i fornitori di giochi e i giochi sulla tua piattaforma devono essere verificati da Gamecheck per garantire che siano autentici e soddisfino i più elevati standard di correttezza.",
  "p2": "Mostrando il prestigioso Gamecheck Seal, il tuo sito web trasuda fiducia e autenticità. I clienti graviteranno verso la tua piattaforma, certi di interagire con Gamecheck autentico e in un ambiente sicuro.",
  "p3": "In quanto organizzazione non-profit, Gamecheck si impegna a promuovere l'equità e la trasparenza nel settore del gioco online. Non facciamo pagare il Gamecheck Seal. Invece, incoraggiamo tutti i siti web di gioco a impegnarsi per questo marchio di integrità come parte della nostra missione collettiva per sradicare i giochi contraffatti.",
  "p4": "I nostri sforzi includono controlli 24 ore su 24, monitoraggio continuo di tutti i siti di gioco online e report regolari per garantire il mantenimento degli standard più elevati. Il tuo sigillo mostrerà con orgoglio i risultati dei controlli casuali che eseguiamo sul tuo sito, rafforzando il tuo impegno per l'integrità.",
  "p5": "La parte migliore? Il sigillo è un codice incorporato che i proprietari di siti web possono aggiungere facilmente ai loro siti, integrandosi perfettamente con il design esistente.",
  "p6": "Unisciti alla nostra community di operatori fidati oggi stesso e distinguiti dalla massa. Lavoriamo insieme per creare un panorama di gioco online più sicuro e trasparente. Punta subito al Sigillo Gamecheck e mettiamo fine agli operatori disonesti una volta per tutte!",
  "websiteUrl": "URL del sito web",
  "name": "Nome",
  "email": "E-mail",
  "submit": "Invia",
  "successTitle": "Il tuo modulo è stato inviato.",
  "formId": "ID modulo",
  "successNote": "Un membro del nostro team ti contatterà entro 24 ore."
}