{
  "title": "Richiedi verifica",
  "pageTitle": "Segnala sito con gioco contraffatto",
  "description": "Condurremo un'indagine approfondita sui giochi presenti su questo sito web e vi forniremo un aggiornamento una volta completata la nostra valutazione.",
  "website": "URL del casinò online",
  "evidence": "Carica prova/prova",
  "acceptedTypes": "Tipi di file accettati: JPEG, PNG, MP4, MOV",
  "yourName": "Il tuo nome (facoltativo)",
  "email": "E-mail (facoltativo)",
  "submit": "Invia richiesta",
  "selectFiles": "Seleziona file",
  "selectedFiles": "{{count}} file selezionati",
  "successTitle": "Il tuo modulo è stato inviato",
  "formId": "ID modulo",
  "successNote": "Grazie per aver richiesto la verifica per <0/>",
  "descriptionLabel": "Descrizione",
  "gamingProvider": "Fornitore di giochi (facoltativo)",
  "descriptionPlaceholder1": "Nome del casinò online.",
  "descriptionPlaceholder2": "Elenca i giochi o il fornitore dei giochi che sospetti siano contraffatti.",
  "descriptionPlaceholder3": "Descrivi in dettaglio eventuali comportamenti insoliti o irregolarità che hai notato durante il gioco.",
  "descriptionPlaceholder4": "Date e orari di gioco.",
  "reasonPopupTitle": "Motivi per richiedere una verifica",
  "reasonPopupP1": "<0>Ho già utilizzato questo casinò online in passato e ho notato:</0> Problemi come glitch imprevisti, grafica scadente o comportamenti di gioco irregolari (ad esempio, blocchi imprevisti, errori frequenti o pagamenti che non corrispondono ai risultati previsti).",
  "reasonPopupP2": "<0>Non ho mai utilizzato questo casinò online prima e voglio verificarne la legittimità:</0> Può essere difficile fidarsi di un casinò online sconosciuto, soprattutto se pubblicizza bonus o promozioni insolitamente generosi. Queste offerte potrebbero essere strategie utilizzate da casinò meno affidabili per attirare giocatori ignari.",
  "other": "Altro",
  "reasonToReportTagLine": "Motivi per richiedere una verifica",
  "contactConsent": "Acconsento a essere contattato direttamente da Gamecheck e confermo di aver letto e compreso l'<0>Informativa sulla privacy</0>"
}