{
  "pageTitle": "Obtenha o selo Gamecheck",
  "heading": "Apresentando o Selo de Aprovação Game Integrity Verified!",
  "p1": "Eleve a credibilidade do seu site e destaque-se da concorrência obtendo o Selo de Aprovação Gamecheck. Demonstre seu comprometimento com a confiança e confiabilidade, e garanta aos seus visitantes uma experiência online segura e autêntica.",
  "howToGet": "Como obter o selo verificado",
  "li1": "Processo de verificação: todos os provedores de jogos e jogos em sua plataforma devem ser verificados pela Gamecheck para garantir que sejam autênticos e atendam aos mais altos padrões de imparcialidade.",
  "p2": "Ao exibir o prestigiado Selo Gamecheck, seu site exalará confiança e autenticidade. Os clientes gravitarão em direção à sua plataforma, confiantes de que estão se envolvendo com um Gamecheck genuíno e um ambiente seguro.",
  "p3": "Como uma organização sem fins lucrativos, a Gamecheck se dedica a promover justiça e transparência na indústria de jogos online. Não cobramos pelo Selo Gamecheck. Em vez disso, encorajamos todos os sites de jogos a se esforçarem para obter essa marca de integridade como parte de nossa missão coletiva de erradicar jogos falsificados.",
  "p4": "Nossos esforços incluem verificações 24 horas por dia, monitoramento contínuo de todos os sites de jogos online e relatórios regulares para garantir que os mais altos padrões sejam mantidos. Seu selo exibirá orgulhosamente os resultados de verificações aleatórias que realizamos em seu site, reforçando seu compromisso com a integridade.",
  "p5": "A melhor parte? O selo é um código incorporado que os proprietários de sites podem facilmente adicionar aos seus sites, integrando-se perfeitamente com seu design existente.",
  "p6": "Junte-se à nossa comunidade de operadores confiáveis hoje mesmo e se destaque da multidão. Vamos trabalhar juntos para criar um cenário de jogos online mais seguro e transparente. Mire no Selo Gamecheck agora e vamos acabar com os operadores desonestos de uma vez por todas!",
  "websiteUrl": "URL do site",
  "name": "Nome",
  "email": "E-mail",
  "submit": "Enviar",
  "successTitle": "Seu formulário foi enviado.",
  "formId": "ID do formulário",
  "successNote": "Um membro da nossa equipe entrará em contato com você em 24 horas."
}