{
  "title": "सत्यापन का अनुरोध करें",
  "pageTitle": "नकली गेम वाली साइट की रिपोर्ट करें",
  "description": "हम इस वेबसाइट पर खेलों की गहन जांच करेंगे और अपना मूल्यांकन पूरा होने पर आपको अद्यतन जानकारी प्रदान करेंगे।",
  "website": "ऑनलाइन कैसीनो यूआरएल",
  "evidence": "साक्ष्य/प्रमाण अपलोड करें",
  "acceptedTypes": "स्वीकृत फ़ाइल प्रकार: JPEG, PNG, MP4, MOV",
  "yourName": "आपका नाम (वैकल्पिक)",
  "email": "ईमेल वैकल्पिक)",
  "submit": "अनुरोध सबमिट करें",
  "selectFiles": "फ़ाइलें चुनें",
  "selectedFiles": "{{count}} फ़ाइलें चयनित",
  "successTitle": "आपका फॉर्म सबमिट हो गया है",
  "formId": "फॉर्म आईडी",
  "successNote": "<0/> के लिए सत्यापन का अनुरोध करने के लिए धन्यवाद",
  "descriptionLabel": "विवरण",
  "gamingProvider": "गेमिंग प्रदाता (वैकल्पिक)",
  "descriptionPlaceholder1": "ऑनलाइन कैसीनो का नाम.",
  "descriptionPlaceholder2": "उन खेलों या खेल प्रदाताओं की सूची बनाएं जिनके बारे में आपको संदेह है कि वे नकली हैं।",
  "descriptionPlaceholder3": "गेमप्ले के दौरान आपके द्वारा देखे गए किसी भी असामान्य व्यवहार या अनियमितता का विवरण दें।",
  "descriptionPlaceholder4": "गेमप्ले की तारीखें और समय.",
  "reasonPopupTitle": "सत्यापन का अनुरोध करने के कारण",
  "reasonPopupP1": "<0>मैंने पहले भी इस ऑनलाइन कैसीनो का उपयोग किया है, और मैंने देखा है:</0> अप्रत्याशित गड़बड़ियाँ, घटिया ग्राफ़िक्स या अनियमित गेमप्ले व्यवहार (जैसे अप्रत्याशित फ़्रीज़, लगातार त्रुटियाँ, या अपेक्षित परिणामों से मेल न खाने वाले भुगतान) जैसी समस्याएँ।",
  "reasonPopupP2": "<0>मैंने पहले इस ऑनलाइन कैसीनो का उपयोग नहीं किया है और मैं इसकी वैधता की जांच करना चाहता हूं:</0> किसी अपरिचित ऑनलाइन कैसीनो पर भरोसा करना चुनौतीपूर्ण हो सकता है, खासकर अगर वह असामान्य रूप से उदार बोनस या प्रचार का विज्ञापन करता है। ये ऑफ़र कम प्रतिष्ठित कैसीनो द्वारा अनजान खिलाड़ियों को लुभाने के लिए इस्तेमाल की जाने वाली रणनीतियाँ हो सकती हैं।",
  "other": "अन्य",
  "reasonToReportTagLine": "सत्यापन का अनुरोध करने के कारण",
  "contactConsent": "मैं गेमचेक द्वारा सीधे संपर्क किए जाने पर सहमति देता हूं और पुष्टि करता हूं कि मैंने <0>गोपनीयता नीति</0> पढ़ ली है और समझ ली है।"
}