{
  "pageTitle": "Zdobądź pieczęć Gamecheck",
  "heading": "Przedstawiamy certyfikat Game Integrity Verified!",
  "p1": "Podnieś wiarygodność swojej witryny i wyróżnij się na tle konkurencji, uzyskując Pieczęć Aprobaty Gamecheck. Wykaż swoje zaangażowanie w zaufanie i niezawodność oraz zapewnij swoim gościom bezpieczne i autentyczne doświadczenie online.",
  "howToGet": "Jak uzyskać pieczęć weryfikacyjną",
  "li1": "Proces weryfikacji: Wszyscy dostawcy gier i wszystkie gry na Twojej platformie muszą zostać zweryfikowane przez Gamecheck, aby mieć pewność, że są autentyczne i spełniają najwyższe standardy uczciwości.",
  "p2": "Dzięki wyświetlaniu prestiżowej pieczęci Gamecheck Twoja witryna będzie emanować zaufaniem i autentycznością. Klienci będą kierować się w stronę Twojej platformy, pewni, że wchodzą w interakcję z autentycznym, Gamecheck i bezpiecznym środowiskiem.",
  "p3": "Jako organizacja non-profit Gamecheck jest oddany promowaniu uczciwości i przejrzystości w branży gier online. Nie pobieramy opłat za pieczęć Gamecheck. Zamiast tego zachęcamy wszystkie strony internetowe poświęcone grom do dążenia do tego znaku uczciwości jako części naszej wspólnej misji wykorzenienia podrobionych gier.",
  "p4": "Nasze działania obejmują całodobowe kontrole, ciągły monitoring wszystkich witryn gier online i regularne raporty, aby zapewnić utrzymanie najwyższych standardów. Twoja pieczęć z dumą wyświetli wyniki losowych kontroli, które przeprowadzamy na Twojej stronie, wzmacniając Twoje zaangażowanie w uczciwość.",
  "p5": "Najlepsza część? Pieczęć to osadzony kod, który właściciele witryn mogą łatwo dodać do swoich witryn, płynnie integrując się z istniejącym projektem.",
  "p6": "Dołącz do naszej społeczności zaufanych operatorów już dziś i wyróżnij się z tłumu. Współpracujmy, aby stworzyć bezpieczniejszy, bardziej przejrzysty krajobraz gier online. Celuj w Gamecheck Seal już teraz i raz na zawsze połóżmy kres nieuczciwym operatorom!",
  "websiteUrl": "Adres URL witryny",
  "name": "Nazwa",
  "email": "E-mail",
  "submit": "Składać",
  "successTitle": "Twój formularz został wysłany.",
  "formId": "Identyfikator formularza",
  "successNote": "Członek naszego zespołu skontaktuje się z Tobą w ciągu 24 godzin."
}