{
  "title": "Poproś o weryfikację",
  "pageTitle": "Zgłoś witrynę z podróbkami",
  "description": "Przeprowadzimy szczegółową kontrolę gier zamieszczonych na tej stronie internetowej i po zakończeniu oceny przekażemy Ci aktualizację.",
  "website": "Adres URL kasyna online",
  "evidence": "Prześlij dowody/świadectwa",
  "acceptedTypes": "Akceptowane typy plików: JPEG, PNG, MP4, MOV",
  "yourName": "Twoje imię (opcjonalnie)",
  "email": "E-mail (opcjonalnie)",
  "submit": "Wyślij prośbę",
  "selectFiles": "Wybierz pliki",
  "selectedFiles": "Wybrano {{count}} plików",
  "successTitle": "Twój formularz został wysłany",
  "formId": "Identyfikator formularza",
  "successNote": "Dziękujemy za prośbę o weryfikację dla <0/>",
  "descriptionLabel": "Opis",
  "gamingProvider": "Dostawca gier (opcjonalnie)",
  "descriptionPlaceholder1": "Nazwa kasyna online.",
  "descriptionPlaceholder2": "Wymień gry lub podaj ich dostawców, co do których podejrzewasz, że są podróbkami.",
  "descriptionPlaceholder3": "Opisz wszelkie nietypowe zachowania lub nieprawidłowości, które zauważyłeś w trakcie rozgrywki.",
  "descriptionPlaceholder4": "Daty i godziny rozgrywek.",
  "reasonPopupTitle": "Powody, dla których warto poprosić o weryfikację",
  "reasonPopupP1": "<0>Korzystałem już wcześniej z tego kasyna online i zauważyłem:</0> Problemy takie jak nieoczekiwane usterki, kiepską grafikę lub nieregularne zachowania rozgrywki (np. nieprzewidziane zawieszenia, częste błędy lub wypłaty niezgodne z oczekiwanymi wynikami).",
  "reasonPopupP2": "<0>Nie korzystałem wcześniej z tego kasyna online i chcę sprawdzić jego legalność:</0> Zaufanie nieznanemu kasynu online może być trudne, zwłaszcza jeśli reklamuje ono niezwykle hojne bonusy lub promocje. Oferty te mogą być strategiami stosowanymi przez mniej renomowane kasyna, aby zwabić niczego niepodejrzewających graczy.",
  "other": "Inny",
  "reasonToReportTagLine": "Powody, dla których warto poprosić o weryfikację",
  "contactConsent": "Wyrażam zgodę na bezpośredni kontakt ze strony Gamecheck i potwierdzam, że przeczytałem i zrozumiałem <0>Politykę prywatności</0>."
}