{
  "pageTitle": "Consigue el sello Gamecheck",
  "heading": "¡Presentamos el sello de aprobación Game Integrity Verified!",
  "p1": "Aumente la credibilidad de su sitio web y destaque entre la competencia obteniendo el sello de aprobación de Gamecheck. Demuestre su compromiso con la confianza y la fiabilidad, y asegure a sus visitantes una experiencia en línea segura y auténtica.",
  "howToGet": "Cómo obtener el sello verificado",
  "li1": "Proceso de verificación: todos los proveedores de juegos y los juegos en su plataforma deben ser verificados por Gamecheck para garantizar que sean auténticos y cumplan con los más altos estándares de imparcialidad.",
  "p2": "Al exhibir el prestigioso sello Gamecheck, su sitio web transmitirá confianza y autenticidad. Los clientes se sentirán atraídos por su plataforma, seguros de que están interactuando con Gamecheck genuino y un entorno seguro.",
  "p3": "Como organización sin fines de lucro, Gamecheck se dedica a promover la equidad y la transparencia en la industria de los juegos en línea. No cobramos por el sello Gamecheck. En cambio, alentamos a todos los sitios web de juegos a esforzarse por obtener esta marca de integridad como parte de nuestra misión colectiva de erradicar los juegos falsificados.",
  "p4": "Nuestros esfuerzos incluyen controles las 24 horas, monitoreo continuo de todos los sitios de juegos en línea e informes regulares para garantizar que se mantengan los más altos estándares. Su sello mostrará con orgullo los resultados de los controles aleatorios que realizamos en su sitio, lo que reforzará su compromiso con la integridad.",
  "p5": "¿La mejor parte? El sello es un código integrado que los propietarios de sitios web pueden agregar fácilmente a sus sitios, integrándose perfectamente con su diseño existente.",
  "p6": "Únase hoy a nuestra comunidad de operadores de confianza y destaque entre la multitud. Trabajemos juntos para crear un entorno de juego en línea más seguro y transparente. ¡Obtenga el sello Gamecheck ahora y acabemos con los operadores corruptos de una vez por todas!",
  "websiteUrl": "URL del sitio web",
  "name": "Nombre",
  "email": "Correo electrónico",
  "submit": "Entregar",
  "successTitle": "Su formulario ha sido enviado.",
  "formId": "Identificación del formulario",
  "successNote": "Uno de los miembros de nuestro equipo se pondrá en contacto con usted en 24 horas."
}