{
  "pageTitle": "Holen Sie sich das Gamecheck-Siegel",
  "heading": "Wir stellen das Gütesiegel „Game Integrity Verified“ vor!",
  "p1": "Steigern Sie die Glaubwürdigkeit Ihrer Website und heben Sie sich von der Konkurrenz ab, indem Sie das Gamecheck-Gütesiegel erhalten. Demonstrieren Sie Ihr Engagement für Vertrauen und Zuverlässigkeit und garantieren Sie Ihren Besuchern ein sicheres und authentisches Online-Erlebnis.",
  "howToGet": "So erhalten Sie das „verifizierte“ Siegel",
  "li1": "Verifizierungsprozess: Alle Spieleanbieter und Spiele auf Ihrer Plattform müssen von Gamecheck verifiziert werden, um sicherzustellen, dass sie authentisch sind und den höchsten Fairnessstandards entsprechen.",
  "p2": "Durch die Anzeige des prestigeträchtigen Gamecheck-Siegels strahlt Ihre Website Vertrauen und Authentizität aus. Kunden werden sich von Ihrer Plattform angezogen fühlen, da sie sicher sind, dass sie mit echtem Gamecheck und einer sicheren Umgebung interagieren.",
  "p3": "Als gemeinnützige Organisation setzt sich Gamecheck für Fairness und Transparenz in der Online-Gaming-Branche ein. Wir erheben keine Gebühr für das Gamecheck-Siegel. Stattdessen ermutigen wir alle Gaming-Websites, dieses Gütesiegel anzustreben, als Teil unserer gemeinsamen Mission, gefälschte Spiele auszumerzen.",
  "p4": "Zu unseren Bemühungen gehören Rund-um-die-Uhr-Kontrollen, kontinuierliche Überwachung aller Online-Gaming-Sites und regelmäßige Berichte, um sicherzustellen, dass die höchsten Standards eingehalten werden. Ihr Siegel zeigt stolz die Ergebnisse der stichprobenartigen Kontrollen, die wir auf Ihrer Site durchführen, und unterstreicht so Ihr Engagement für Integrität.",
  "p5": "Und das Beste daran? Das Siegel ist ein eingebetteter Code, den Websitebesitzer ganz einfach zu ihren Websites hinzufügen können, sodass er sich nahtlos in Ihr vorhandenes Design integriert.",
  "p6": "Treten Sie noch heute unserer Community vertrauenswürdiger Betreiber bei und heben Sie sich von der Masse ab. Lassen Sie uns gemeinsam an einer sichereren und transparenteren Online-Gaming-Landschaft arbeiten. Streben Sie jetzt das Gamecheck-Siegel an und machen Sie unseriösen Betreibern ein für alle Mal den Garaus!",
  "websiteUrl": "Website-URL",
  "name": "Name",
  "email": "E-Mail",
  "submit": "Einreichen",
  "successTitle": "Ihr Formular wurde übermittelt.",
  "formId": "Formular-ID",
  "successNote": "Ein Mitglied unseres Teams wird sich innerhalb von 24 Stunden mit Ihnen in Verbindung setzen."
}