{
  "title": "Bestätigung anfordern",
  "pageTitle": "Site mit gefälschtem Spiel melden",
  "description": "Wir werden die Spiele auf dieser Website gründlich untersuchen und Sie nach Abschluss unserer Bewertung über den aktuellen Stand informieren.",
  "website": "URL des Online-Casinos",
  "evidence": "Beweise/Beweise hochladen",
  "acceptedTypes": "Akzeptierte Dateitypen: JPEG, PNG, MP4, MOV",
  "yourName": "Ihr Name (optional)",
  "email": "E-Mail (optional)",
  "submit": "Anfrage abschicken",
  "selectFiles": "Dateien auswählen",
  "selectedFiles": "{{count}} Dateien ausgewählt",
  "successTitle": "Ihr Formular wurde übermittelt",
  "formId": "Formular-ID",
  "successNote": "Vielen Dank, dass Sie eine Bestätigung für <0/> angefordert haben.",
  "descriptionLabel": "Beschreibung",
  "gamingProvider": "Spieleanbieter (optional)",
  "descriptionPlaceholder1": "Name des Online-Casinos.",
  "descriptionPlaceholder2": "Listen Sie die Spiele oder den Spieleanbieter der Spiele auf, bei denen Sie vermuten, dass es sich um Fälschungen handelt.",
  "descriptionPlaceholder3": "Beschreiben Sie sämtliche ungewöhnlichen Verhaltensweisen oder Unregelmäßigkeiten, die Ihnen während des Spiels aufgefallen sind.",
  "descriptionPlaceholder4": "Spieldaten und -zeiten.",
  "reasonPopupTitle": "Gründe für die Anforderung einer Überprüfung",
  "reasonPopupP1": "<0>Ich habe dieses Online-Casino schon einmal genutzt und mir ist Folgendes aufgefallen:</0> Probleme wie unerwartete Störungen, minderwertige Grafik oder unregelmäßiges Spielverhalten (z. B. unerwartetes Einfrieren, häufige Fehler oder Auszahlungen, die nicht den erwarteten Ergebnissen entsprechen).",
  "reasonPopupP2": "<0>Ich habe dieses Online-Casino noch nie genutzt und möchte seine Legitimität überprüfen:</0> Es kann schwierig sein, einem unbekannten Online-Casino zu vertrauen, insbesondere wenn es mit ungewöhnlich großzügigen Boni oder Sonderangeboten wirbt. Diese Angebote könnten Strategien weniger seriöser Casinos sein, um ahnungslose Spieler anzulocken.",
  "other": "Andere",
  "reasonToReportTagLine": "Gründe für die Anforderung einer Überprüfung",
  "contactConsent": "Ich bin damit einverstanden, direkt von Gamecheck kontaktiert zu werden und bestätige, dass ich die <0>Datenschutzrichtlinie</0> gelesen und verstanden habe."
}