{
  "pageTitle": "Gamecheck Mührünü Alın",
  "heading": "Oyun Bütünlüğü Doğrulanmış Onay Mührünü Tanıtıyoruz!",
  "p1": "Gamecheck Onay Mührünü alarak web sitenizin güvenilirliğini artırın ve rekabette öne çıkın. Güven ve güvenilirliğe olan bağlılığınızı gösterin ve ziyaretçilerinize güvenli ve gerçek bir çevrimiçi deneyim sağlayın.",
  "howToGet": "Doğrulanmış mührü nasıl alabilirim?",
  "li1": "Doğrulama Süreci: Platformunuzdaki tüm oyun sağlayıcıları ve oyunların, orijinal olduklarından ve en yüksek adalet standartlarını karşıladıklarından emin olmak için Gamecheck tarafından doğrulanması gerekir.",
  "p2": "Saygın Gamecheck Mührünü sergileyerek, web siteniz güven ve özgünlük yayacaktır. Müşteriler, gerçek Gamecheck ve güvenli bir ortamla etkileşime girdiklerinden emin olarak platformunuza yönelecektir.",
  "p3": "Kâr amacı gütmeyen bir kuruluş olarak Gamecheck, çevrimiçi oyun sektöründe adalet ve şeffaflığı teşvik etmeye kendini adamıştır. Gamecheck Mührü için ücret talep etmiyoruz. Bunun yerine, tüm oyun web sitelerini sahte oyunları ortadan kaldırma ortak misyonumuzun bir parçası olarak bu dürüstlük işareti için çabalamaya teşvik ediyoruz.",
  "p4": "Çabalarımız arasında 7/24 kontroller, tüm çevrimiçi oyun sitelerinin sürekli izlenmesi ve en yüksek standartların sürdürülmesini sağlamak için düzenli raporlar yer alır. Mühürünüz, sitenizde gerçekleştirdiğimiz rastgele kontrollerin sonuçlarını gururla sergileyecek ve dürüstlüğe olan bağlılığınızı güçlendirecektir.",
  "p5": "En iyi yanı? Mühür, web sitesi sahiplerinin sitelerine kolayca ekleyebilecekleri ve mevcut tasarımınızla sorunsuz bir şekilde bütünleşebilecekleri gömülü bir koddur.",
  "p6": "Bugün güvenilir operatörlerden oluşan topluluğumuza katılın ve kalabalığın arasından sıyrılın. Daha güvenli, daha şeffaf bir çevrimiçi oyun ortamı yaratmak için birlikte çalışalım. Şimdi Gamecheck Mührünü hedefleyin ve haydut operatörlere bir kez ve sonsuza dek son verelim!",
  "websiteUrl": "Web sitesi URL'si",
  "name": "İsim",
  "email": "E-posta",
  "submit": "Göndermek",
  "successTitle": "Formunuz gönderildi.",
  "formId": "Form Kimliği",
  "successNote": "Ekibimizden biri 24 saat içinde sizinle iletişime geçecektir."
}