{
  "pageTitle": "Получите Gamecheck Seal",
  "heading": "Представляем знак одобрения Game Integrity Verified!",
  "p1": "Повысьте авторитет вашего веб-сайта и выделитесь среди конкурентов, получив знак одобрения Gamecheck. Продемонстрируйте свою приверженность доверию и надежности и гарантируйте своим посетителям безопасный и подлинный опыт онлайн-обслуживания.",
  "howToGet": "Как получить проверенную печать",
  "li1": "Процесс проверки: Все поставщики игр и игры на вашей платформе должны быть проверены Gamecheck, чтобы убедиться в их подлинности и соответствии самым высоким стандартам честности.",
  "p2": "Демонстрируя престижную печать Gamecheck, ваш веб-сайт будет источать доверие и подлинность. Клиенты будут тянуться к вашей платформе, уверенные, что они взаимодействуют с подлинной, Gamecheck и безопасной средой.",
  "p3": "Как некоммерческая организация, Gamecheck стремится содействовать честности и прозрачности в индустрии онлайн-игр. Мы не взимаем плату за знак Gamecheck. Вместо этого мы призываем все игровые сайты стремиться к этому знаку честности в рамках нашей коллективной миссии по искоренению контрафактных игр.",
  "p4": "Наши усилия включают круглосуточные проверки, постоянный мониторинг всех сайтов онлайн-игр и регулярные отчеты для обеспечения поддержания высочайших стандартов. Ваша печать будет с гордостью отображать результаты выборочных проверок, которые мы проводим на вашем сайте, подкрепляя вашу приверженность честности.",
  "p5": "А самое лучшее? Печать — это встроенный код, который владельцы веб-сайтов могут легко добавить на свои сайты, органично интегрируя его в существующий дизайн.",
  "p6": "Присоединяйтесь к нашему сообществу доверенных операторов сегодня и выделитесь из толпы. Давайте работать вместе, чтобы создать более безопасный и прозрачный ландшафт онлайн-игр. Стремитесь получить Gamecheck Seal сейчас, и давайте положим конец мошенникам-операторам раз и навсегда!",
  "websiteUrl": "URL-адрес веб-сайта",
  "name": "Имя",
  "email": "Электронная почта",
  "submit": "Представлять на рассмотрение",
  "successTitle": "Ваша форма отправлена.",
  "formId": "Форма идентификатора",
  "successNote": "Один из членов нашей команды свяжется с вами в течение 24 часов."
}